{
  "wedding": "wedding",
  "spanish wedding": "A Spanish Wedding",
  "intro text": "Come celebrate this day with us!",
  "wedding info": "wedding info",
  "wedding hour": "At 1:00 PM",
  "wedding place": "la peña bermeja restaurant",
  "wedding address": "Molinillo Street",
  "wedding address 2": "Brihuega, Guadalajara 19400 Spain",
  "wedding description 1": "The restaurant is located in Brihuega, about 45 minutes outside of Madrid. The outdoor venue is accompanied by a lovely park (which will be great for photos!) and has a beautiful view of the castle only steps away. We’ll start off the celebration with a small ceremony, followed by appetizers and lunch.",
   "wedding description 2":  "We realize that a wedding in another country may make it difficult for people to attend. We’d love it if everyone could come, but understand if that is not the case.",
   "dress code": "dress code",
   "wedding dress code": "Obviously you can wear whatever you’d like. For those who prefer to have a better idea of what to wear, we’d say semiformal.",
   "accommodations": "accommodations",
   "accommodations info": "For your convenience we’ve reserved two rural houses (casas rurales) for you to stay the weekend of the wedding.",
 
  "rsvp": "rsvp",
  "rsvp comment": "Even if you can’t make it, please feel free to leave any advice, messages or music selections.",
    "rsvp transportation": "As we get a feel for who is able to come and where they’d like to stay that night, we’ll think about how to organize transportation so everyone has a ride back to Madrid.",
  "rsvp request": "Please RSVP separately for each guest by April 12<sup>th</sup>, 2015.", 
  "first name": "First name",
  "last name": "Last name",
  "email": "Email",
  "rsvp assist": "Will you be joining us?",
  "rsvp sleep": "Where are you planing to stay that day?",
  "rsvp option 1": "Madrid",
  "rsvp option 2": "Brihuega",
  "confirm": "confirm",
  "send": "send",
  "advice": "advice",
  "advice title": "Advice for the couple",
  "advice intro": "We’d love to hear any words of wisdom, memories of fond times, or any general comments from you.",
  "full name": "Full name",
  "music": "music",
  "music info": "Here’s your chance to request a song to be added to the wedding playlist.",
  "contact": "contact",
  "contact text": "Any questions? Overwhelmed by the wedding being in a different country and how to plan your trip? Want to send us some love?",
  "contact title": "Call or Email us"
}
